
// Class = "NSTextFieldCell"; title = "Scale:"; ObjectID = "20";
"Scale:" = "スケール:";

// Class = "NSButtonCell"; title = "Cancel"; ObjectID = "21";
"Cancel" = "キャンセル";

// Class = "NSButtonCell"; title = "OK"; ObjectID = "22";
"OK" = "OK";
